INSERT INTO 
auto (auto_id, auto_name, mileage) 
VALUES 
(1, 'Lada', 210),
(2, 'BMW', 100),
(3, 'KamAZ', 310),
(4, 'Subaru', 130),
(5, 'Audi', 450),
(6, 'UAZ', 560),
(7, 'Mazda', 150),
(8, 'Honda', 240),
(9, 'Hunday', 250),
(10, 'Mersedes', 550);

INSERT INTO
car_owner(owner_id, fio, owner_age, owner_city) 
VALUES 
(1, 'Сафин А.А.', 23, 'Казань'),
(2, 'Ягудин И. Р.', 22, 'Ульяновск'),
(3, 'Абаськин А.О.', 19, 'Чебоксар'),
(4, 'Ибнеева Л.Р.', 25, 'Казань'),
(5, 'Нурмухамметов А.У.', 35, 'Н.Челны'),
(6, 'Садыков С.Д.', 20, 'Москва'),
(7, 'Латыпова Г.Д.', 22, 'Казань'),
(8, 'Потапов С.С.', 55, 'Волгоград'),
(9, 'Попов Г.С.', 40, 'Москва'),
(10, 'Романова Д.Р.', 29, 'Севастополь');

INSERT INTO 
auto_car_owner(auto_id, owner_id) 
VALUES 
(1, 10),
(2, 2),
(3, 5),
(4, 3),
(5, 1),
(6, 9),
(7, 6),
(8, 7),
(9, 8),
(10, 4);